{
    "email": "mnunezc@icadiz.net",
    "nombre":"Marcos",
    "apellidos":"Núñez Cano",
    "dni":"75873095M",
    "ciudad":"Tarifa",
    "direccion":"Calle General Copons 7 Bajo A, 11380",
    "telefono":956627070,
    "url":"www.abodagosdetarifa.com",
    "CIF": 2165816316,
    "RegistroMercantil": "alsdfj",
    "Services": [
        {
            "title": "Derecho de las Personas",
            "list": [
                "Discapacitaciones y solicitud de apoyos.",
                "Registro Civil.",
                "Inscripción de nacimientos.",
                "Tramitación cambios de Estado Civil y Domicilio."
            ]
        },
        {
            "title": "Derecho de Familia",
            "list": [
                "Procedimiento de separación y divorcios",
                "Redacción/Comprobación del Convenio Regulador.",
                "Reclamación de Pensión de Alimentos y Pensión Compensatoria.",
                "Patria Potestad.",
                "Otorgamiento de Capitulaciones Matrimoniales.",
                "Liquidación de Regímenes Matrimoniales",
                "Ejecución de Sentencias de Familia.",
                "Uniones de Hecho.",
                "Procedimientos de Violencia de Género."
            ]
        },
        {
            "title": "Derecho de los bienes",
            "list": [
                "Amplia experiencia en defensa del dominio, declaraciones de dominio y recuperación del mismos.",
                "Intervención en Deslindes de las Administraciones públicas, como  entre fincas de propiedad privadas.",
                "Servidumbres, tanto en su constitución, defensa, como acciones negatorias de su existencia, entre otras las servidumbres de paso, luces y vistas, entre otras.",
                "Derecho Inmobiliario: Compraventas, arrendamientos. Propiedad horizontal. Acciones judiciales como desahucios, resoluciones de contratos, reclamaciones de cumplimiento.",
                "Expedientes de Dominio de reanudación del tracto y de inmatriculación del dominio.",
                "Defensa de los Derechos de Consumidores. Cláusulas abusivas bancarias. Estafas bancarias por suplantación de identidad por internet y nuevas tecnologías.",
                "Comunidad de propietarios: reclamación judicial de las cuotas de propietarios morosos e impugnación de los acuerdos adoptados en las juntas de comunidades de propietarios.",
                "Responsabilidad Civil Contractual y Extracontractual."
            ]
        },
        {
            "title": "Derecho de Sucesiones y Donaciones",
            "list": [
                "Preparación y Asistencia a firmas en Notarías.",
                "Testamentos y Herencias, informes de testamentaria e impugnaciones.",
                "Procedimientos Judiciales de División y Liquidación de herencias"
            ]
        }
    ],
    "basename": "/buffet-tarifa"
}